tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
brew "btop"
brew "ffmpeg"
brew "gh"
brew "grep"
brew "mackup"
brew "neofetch"
brew "openjdk"
brew "sl"
brew "thefuck"
brew "trash"
brew "wget"
brew "yt-dlp"
brew "zsh-syntax-highlighting"
cask "aldente"
cask "android-file-transfer"
cask "android-platform-tools"
cask "appcleaner"
cask "authy"
cask "discord"
cask "firefox"
cask "font-comfortaa"
cask "font-jetbrains-mono"
cask "grandperspective"
cask "hiddenbar"
cask "iterm2"
cask "keka"
cask "obs"
cask "parsec"
cask "qbittorrent"
cask "rectangle"
cask "slack"
cask "spotify"
cask "stremio"
cask "syncthing"
cask "ultimaker-cura"
cask "viber"
cask "vlc"
cask "zoom"
